[
    {
        "productid": "e34a6289-ac8c-11e6-8114-000c29570106",
        "article": "05-1052",
        "brand": "REXANT",
        "country": "Китай",
        "description": "Модуль Keystone Jack применяется при прокладке компьютерных сетей в помещениях. Представляет собой защелкивающуюся вставку, устанавливающуюся на коммутационной панели или настенной модульной патч-панели, позволяет монтировать различные типы кабелей и шнуров с проводниками, прикрепленными к электрическим и электронным устройствам. Монтаж кабели производится вручную с помощью специальных зажимов/ножей внутри корпуса изделия, без использования специальных обжимных инструментов. \nМодуль изготовлен из качественного пластика и имеет золотое напыление на ножах для улучшения контакта с жилами кабели. Благодаря современной конструкции кабель надежно фиксируется внутри устройства, что исключает его выпадение.\nМодуль подходит для кабелей категории 6.",
        "weightbrutto": 0.011,
        "capacity": 0,
        "length": 80,
        "width": 110,
        "height": 15,
        "diameter": 0,
        "unitpak": 1,
        "unitbox": 1000,
        "comunitpak": 1,
        "barcode": "4601004065994",
        "name": "Модуль Keystone Jack RJ-45(8P8C) UTP, CAT 6, тип 180 градусов, самозажимной, белый REXANT",
        "consumerproperties": "Штекер изготовлен из первичного пластика и не выделяет вредных веществ во время эксплуатации\nБлагодаря инженерным старания монтаж и эксплуатация разъема крайне проста и с ней справиться даже ребенок\nНа контакты нанесен слой технического золота для безупречной пропускной способности разъема. \nПри производстве продукции использованы качественные и долговечные материалы, обеспечивающие высокий уровень передачи данных.\nСертификация и контроль качества (Производственные мощности компаний изготовителей соответствуют стандартам по технике безопасности  и по ограничению использования вредных для здоровья веществ.)",
        "etimclass": "Модульный разъем (гнездо/штекер)",
        "etimitem": [],
        "elimdescription": "Цвет: Белый;\nМодель/исполнение: Штекер;\nСпособ подключения: Обжим;\nЭкранированный: Нет;\nКатегория (Cat): 6;\nПодходит для круглого кабеля: Да;\nПодходит для плоского кабеля: Нет;\nПодходит для скрученного (витого) многожил. провода: Да;\nПодходит для одножильного провода: Нет;\nТип соединителя/разъема: RJ45 8(8);\nКлассификация по AWG (Американская классификация проводов): ;\nНеобходим специальный инструмент: НЕТ"
    }
]