[
    {
        "productid": "8872d292-bb1f-11e7-8131-000c29570106",
        "article": "04-2303",
        "brand": "REXANT",
        "country": "Россия",
        "description": "Напольный шкаф REXANT 47U используется для размещения активного и пассивного 19\" оборудования, которое можно устанавливать на двух или четырех монтажных профилях. Поставляется в разобранном виде, состоит из 2 частей.\nПередняя дверь выполнена из тонированного ударопрочного стекла 5 мм в металлической раме.\nЗадняя дверь из металла оснащена замком с откидной ручкой. Могут быть установлены для открытия как в левую, так и в правую сторону. \nКрышка оборудована съемными панелями для установки вентиляторного модуля и для ввода кабелей. На дне также находятся съемные панели для ввода кабелей.\nБоковые съемные панели на защелках обеспечивают удобный доступ к оборудованию. \nДвери, дно и крыша изготовлены из листовой стали толщиной – 1,2 мм, каркас – 2 мм. \nДве пары 19” направляющих регулируются по глубине и имеют разметку в юнитах (U).\nРегулируемые опоры входят в стандартную комплектацию. \n\nКонструктивные характеристики:\n\nПоставляются в разобранном виде, в удобном для транспортировки гофрокартонном ящике - (2 места);\nШирина шкафа - 600 мм;\nГлубина шкафа - 800 мм;\nВысота шкафа - 2277 мм;\nПолезная глубина - 720 мм;\nЦвет стандарта Ral7035;\nМаксимальная нагрузка до 800 кг;\nСтепень защиты IP20;\nКаркас изготовлен из листовой стали толщиной 2 мм, двери, дно и крыша 1,2 мм;\nПередняя дверь из тонированного ударопрочного стекла 5 мм в металлической раме;\nЗамок с откидной ручкой;\nДверца может быть установлена для открытия в левую и правую сторону;\nЗадняя дверь на замке, боковые панели съемные на защелках;\nДве пары 19' направляющих регулируемых по глубине установки;\nКрышка оборудована съемными панелями для установки вентиляторного модуля;\nДно и крышка оборудованы съемными панелями для ввода кабелей.",
        "weightbrutto": 105,
        "capacity": 0.504,
        "length": 0,
        "width": 0,
        "height": 0,
        "diameter": 0,
        "unitpak": 1,
        "unitbox": 1,
        "comunitpak": 1,
        "barcode": "4601004100732",
        "name": "Шкаф напольный 19\" 47U 600х800мм, передняя дверь стекло, задняя дверь металл, RAL 7035 REXANT",
        "consumerproperties": "Российское производство, конкурентоспособная цена, поставляется в разборном виде в 2-3 коробках, съемные боковые стенки на защелках, дверца может быть установлена для открытия в левую и правую сторону, каркас изготовлен из листовой стали толщиной 2 мм, двери, дно и крыша 1,2 мм",
        "etimclass": "Телекоммуникационный шкаф",
        "etimitem": [],
        "elimdescription": "Цвет: Серый;\nШирина: 600;\nВысота: 2 277;\nГлубина: 800;\nНомер цвета RAL: 7 035;\nКоличество дверей: ;\nТип вентиляционного блока: ;\nМатериал: Сталь;\nС цоколем: Нет;\nСтепень защиты (IP): IP20;\nОтделка поверхности: С порошковым покрытием;\nУровень монтажа: ;\nТип профильной направляющей: ;\nОбласть (место) применения: Внутренний (-ее);\nСовместим с ETSI: Нет;\nС потолочной панелью: Нет;\nС передней дверью: Нет;\nС задней дверью: Нет;\nС боковой стенкой: Нет;\nИсполнение для расширенного температурного диапазона: Нет;\nСборно-разборный: Да;\nШирина устанавлив. оборудования (расстояние между монтажн. стойками): "
    }
]